<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Options field
    |--------------------------------------------------------------------------
    |
    */

    'january' => 'январь',
    'feburary' => 'февраль',
    'mmarch' => 'март',
    'april' => 'апрель',
    'may' => 'май',
    'june' => 'июнь',
    'july' => 'июль',
    'august' => 'август',
    'september' => 'сентябрь',
    'october' => 'октябрь',
    'november' => 'ноябрь',
    'december' => 'декабрь',

    'hours' => 'ч',
    'min' => 'м',

    'sign_in' => 'Войти',
    'sign_out' => 'Выйти',
    'register' => 'Зарегистрироваться',
    'login' => 'Вход',
    'more' => 'Подробнее',
    // Book flight
    'book' => 'Забронировать',
    'seat' => 'за место',
    'out_of' => 'из',
    'available' => 'мест доступно',
    'find_flight' => 'Не нашли подходящий рейс?',
    'find_desc' => 'Отправьте запрос, мы поможем',
    'flight_request' => 'Запросить другой рейс',
    'comfort' => 'Удобства',
    'terminal' => 'Вип терминал',
    'food' => 'Питание',
    'transfer' => 'Трансфер до трапа',
    'planes' => 'Наши самолеты',

    // register & login form
    'name' => 'Имя',
    'agency' => 'Название агентства',
    'password' => 'Пароль',
    'confirm_password' => 'Подтвердите пароль',
    'number' => 'Количество мест',
    'phone' => 'Номер телефона',
    'send_request' => 'Сделать запрос'

];
